<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="p_contentsP10 ">
	<div class="borderLine personal">
			<h4>사이버 침해대응시스템(CTRS) 개인정보처리방침</h4>
		<%--<textarea id="editor" name="boardContent" class="" readonly="readonly" cols="30" style="border: none; width: 720px; height: 640px; overflow-y: hidden;">--%>


<사이버 침해대응시스템>은 「개인정보보호법」제30조에 따라 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위해 다음과 같이 개인정보처리방침을 수립·공개합니다.

<p>주요 개인정보 처리 표시(라벨링)</p>

<table>
	<colgroup>
					<col width="33.3">
					<col width="33.3">
					<col width="33.3">
				</colgroup>
	<tr>
		<th><img src="/img/login/personal/label01.jpg" alt="일반 개인정보 수집"> </th>
		<th><img src="/img/login/personal/label02.jpg" alt="개인정보의 처리 목적"></th>
		<th><img src="/img/login/personal/label03.jpg" alt="개인정보의 보유기간"></th>
	</tr>
	<tr>
		<td>
기관(시도,시군구), 부서, 직책, 이름, 이메일주소, 휴대폰번호, 사무실번호, 사용자ID(계정), 접속IP
</td>
		<td>
사용자 관리, 사이버위협정보 및 침해시도 공유
</td>
		<td>
지자체 사이버침해대응시스템 이용 중단 시 까지
</td>
	</tr>
	<tr>
		<th><img src="/img/login/personal/label04.jpg" alt="개인정보 처리위탁"></th>
		<th><img src="/img/login/personal/label05.jpg" alt="개인정보의 제공"></th>
		<th><img src="/img/login/personal/label06.jpg" alt="개인정보 열람 청구"></th>
	</tr>
	<tr>
		<td>
- 위탁 : 한국지역정보개발원<br>
- 재위탁 : ㈜이글루코퍼레이션
</td>
		<td>
해당사항 없음
</td>
		<td>
처리부서 : 디지털보안정책과, <br>  044-205-2749
</td>
	</tr>
</table>

<br><br><br>
	<p>목차</p>
개인정보처리방침은 다음과 같은 내용으로 구성되어 있습니다.
	<div>
		<ul>
			<li><img src="/img/login/personal/list01.jpg" alt="">제1조. 개인정보의 처리 목적</li>
			<li><img src="/img/login/personal/list02.jpg" alt="">제2조. 개인정보의 처리 및 보유기간</li>
			<li><img src="/img/login/personal/list03.jpg" alt="">제3조. 처리하는 개인정보의 항목</li>
			<li><img src="/img/login/personal/list04.jpg" alt="">제4조. 개인정보 제3자 제공</li>
			<li><img src="/img/login/personal/list05.jpg" alt="">제5조. 개인정보처리의 위탁</li>
			<li><img src="/img/login/personal/list06.jpg" alt="">제6조. 개인정보의 파기</li>
			<li><img src="/img/login/personal/list07.jpg" alt="">제7조. 정보주체와 법정대리인의 권리의무 및 그 행사방법</li>
			<li><img src="/img/login/personal/list08.jpg" alt="">제8조. 개인정보의 안전성 확보조치</li>
			<li><img src="/img/login/personal/list09.jpg" alt="">제9조. 개인정보 자동 수집 장치의 설치·운영 및 거부</li>
			<li><img src="/img/login/personal/list10.jpg" alt="">제10조. 개인정보 보호책임자</li>
			<li><img src="/img/login/personal/list11.jpg" alt="">제11조. 개인정보 열람청구</li>
			<li><img src="/img/login/personal/list12.jpg" alt="">제12조. 권익침해 구제방법</li>
			<li><img src="/img/login/personal/list13.jpg" alt="">제13조. 개인정보처리방침 변경</li>
		</ul>
	</div>

<br><br><br>
	<p><img src="/img/login/personal/list01.jpg" alt="">제1조. 개인정보의 처리 목적</p>
<사이버 침해대응시스템>은 개인정보를 다음의 목적을 위해 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 「개인정보 보호법」제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
   <br>- 사용자 관리, 사이버위협정보 및 침해시도 공유

<br><br><br>
	<p><img src="/img/login/personal/list02.jpg" alt="">제2조. 개인정보의 처리 및 보유기간</p>
	<사이버 침해대응시스템>은 정보주체로부터 개인정보를 수집 시 동의받은 개인정보 보유·이용 기간 내에서 개인정보를 처리합니다.
    <br>1. 보유근거 : 정보주체의 동의
   <br> 2. 보유기간 : 지자체 사이버침해대응시스템 이용 중단 시 까지

<br><br><br>
		<p><img src="/img/login/personal/list03.jpg" alt="">제3조. 처리하는 개인정보의 항목</p>
<pre>
<사이버 침해대응시스템>은 다음의 개인정보 항목을 처리하고 있습니다.
 1. 사용자 관리
    - 필수항목 : 기관(시도,시군구), 부서, 직책, 이름, 이메일주소, 휴대폰번호, 사무실번호, 사용자ID(계정), 접속IP
 2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 	수집될 수 있습니다.
   (자동으로 생성·수집되는 개인정보 항목이 있는 경우)
    - IP주소, 쿠키, MAC 주소, 서비스 이용기록, 방문기록</pre>

<br><br>
<p><img src="/img/login/personal/list04.jpg" alt="">제4조. 개인정보 제3자 제공</p>
<pre>
<사이버 침해대응시스템>은 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
<사이버 침해대응시스템>은 법률에 따라 다음과 같이 개인정보를 제공합니다.
  - 제공받는자, 제공목적, 제공항목, 보유 및 이용기간, 관련근거 : 없음
</pre>

<br><br>
	<p><img src="/img/login/personal/list05.jpg" alt=""> 제5조. 개인정보처리의 위탁</p>
		<pre>
① <사이버 침해대응시스템>은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
  1. 위탁 업무 : 지자체 사이버 침해대응 지원체계 운영 등 운영 및 유지관리
  2. 위탁받는 자(수탁자) : 한국지역정보개발원
     - 주소 : 서울시 마포구 성암로 301 (상암동)
     - 전화 : 02-2031-98853.
  3. 재위탁받는 자(재수탁자) : ㈜이글루코퍼레이션
     - 주소 : 서울특별시 송파구 정의로8길 7 (문정동)
     - 전화 : 02-3452-8814

② <사이버 침해대응시스템>은 위탁계약 체결 시 「개인정보 보호법」제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.

③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보처리방침을 통하여 공개하도록 하겠습니다.</pre>
<br><br>
<p><img src="/img/login/personal/list06.jpg" alt="">제6조. 개인정보의 파기</p>
		<pre>
① <사이버 침해대응시스템>은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.

② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보(또는 개인정보파일)를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.

   1. 파기 절차
   <사이버 침해대응시스템>은 불필요한 개인정보(개인정보파일)는 개인정보책임자의 책임 하에 내부방침 절차에 따라 보유기간이 경과한 개인정보는 종료일로부터 지체없이 파기합니다.

   2. 파기방법
   <사이버 침해대응시스템>은 전자적 형태의 정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</pre>
<br><br>
 <p><img src="/img/login/personal/list07.jpg" alt="">제7조. 정보주체와 법정대리인의 권리의무 및 그 행사 방법</p>
<pre>
① 정보주체는 <사이버 침해대응시스템>에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.

② 권리 행사는 <사이버 침해대응시스템>에 대해 개인정보 보호법 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, <사이버 침해대응시스템>은 이에 대해 지체없이 조치하겠습니다.

③ 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 “개인정보 처리 방법에 관한 고시(제2023-12호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.

⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.

⑥ <사이버 침해대응시스템>은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</pre>
<br><br><br>
 <p><img src="/img/login/personal/list08.jpg" alt="">제8조. 개인정보의 안전성 확보 조치</p>
<사이버 침해대응시스템>은「개인정보 보호법 제29조」에 따라 다음과 같이 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
  <br>  1. 관리적 조치 : 내부관리계획의 수립 및 시행, 정기적 직원 교육
  <br>  2. 기술적 조치 : 접근통제 및 접근권한 관리, 개인정보 암호화, 접속기록의 보관 및 위·변조 방지 조치, 보안프로그램 설치
  <br>  3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제

<br><br><br>
	<p><img src="/img/login/personal/list09.jpg" alt="">제9조. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</p>
	<사이버 침해대응시스템>은 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용하지 않습니다.

<br><br><br>
	<p><img src="/img/login/personal/list10.jpg" alt=""> 제10조. 개인정보 보호책임자</p>
		<사이버 침해대응시스템>은 「개인정보 보호법 제31조(시행령 제32조, 표준지침 제22조)」에 따라 다음과 같이 책임관이 지정되어 있습니다.
 <br>
 <br>① 위탁기관 <br><br>
			<table class="p-tb2">
				<tr>
					<th>구분</th>
					<th>부서명</th>
					<th>성명</th>
					<th>연락처</th>
					<th>이메일</th>
				</tr>
				<tr>
					<td>개인정보보호책임자</td>
					<td>정책기획관</td>
					<td>임철언</td>
					<td>044-205-1400</td>
					<td></td>
				</tr>
				<tr>
					<td>개인정보보호 분야별책임자</td>
					<td>디지털보안정책과</td>
					<td>조원갑</td>
					<td>044-205-2741</td>
					<td>wongabjo@korea.kr</td>
				</tr>
				<tr>
					<td>개인정보보호 담당자</td>
					<td>디지털보안정책과</td>
					<td>송영준</td>
					<td>044-205-2755</td>
					<td>ssy6268@korea.kr</td>
				</tr>
			</table>

 <br>② 수탁기관 <br><br>
			<table class="p-tb2">

				<tr>
					<th>구분</th>
					<th>부서명</th>
					<th>성명</th>
					<th>연락처</th>
					<th>이메일</th>
				</tr>
				<tr>
					<td>개인정보보호책임자</td>
					<td>부원장</td>
					<td>김석진</td>
					<td>02-2031-9103</td>
					<td>ksj@klid.or.kr</td>
				</tr>
				<tr>
					<td>개인정보보호 분야별책임자</td>
					<td>사이버안전부</td>
					<td>원종현</td>
					<td>02-2031-9880</td>
					<td>daisy94@klid.or.kr</td>
				</tr>
				<tr>
					<td>개인정보보호 담당자</td>
					<td>사이버안전부</td>
					<td>김종우</td>
					<td>02-2031-9902</td>
					<td>jwkim083@klid.or.kr</td>
				</tr>
			</table>


<br><br><br>
<p><img src="/img/login/personal/list11.jpg" alt="">제11조. 개인정보 열람청구</p>
정보주체는 「개인정보 보호법」제35조에 따른 개인정보의 열람청구를 아래의 부서에 할 수 있습니다.
<사이버 침해대응시스템>은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
 <br>▶ 개인정보 열람청구 접수·처리 부서
 <br>    - 부서명 : 행정안전부 디지털정부정책국 디지털보안정책과
  <br>   - 담당자 : 송영준
  <br>   - 연락처 : 044-205-2755, ssy6268@korea.kr

<br><br><br>
	<p><img src="/img/login/personal/list12.jpg" alt="">제12조. 권익침해 구제방법</p>
	정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인 정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
 <br>   1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
  <br>  2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
  <br>  3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)
  <br>  4. 경찰청 : (국번없이) 182 (cyberbureau.police.go.kr)
 <br>
 <br>「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
  <br> ▶ 중앙행정심판위원회 : (국번없이) 110 (www.simpan.go.kr)



<br><br><br>
	<p><img src="/img/login/personal/list13.jpg" alt="">제13조. 개인정보처리방침 변경</p>
	이 개인정보처리방침은 2024. 3. 15.부터 적용됩니다.


<br><br><br>








							<%--[개인정보취급방침]--%>

<%--개인정보 보호정책--%>
<%--한국지역정보개발원이 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집 보유 및 처리되고 있으며,--%>
<%--한국지역정보개발원은 이러한 법령의 규정에 따라 수집*보유 및 처리하는 개인 정보를 적법하고 적정하게 취급할 것입니다--%>
<%--한국지역정보개발원 웹사이트의 이용에 대해 감사드리며, 웹사이트에서의 개인정보보호방침에 대하여 설 명을 드리겠습니다.--%>
<%--이는 현행 「공공기관의 개인정보보호에 관한 법률」 및 「공공기관의 개인정보 보호를 위한 기본지침」에 근거를 두고 있습니다.--%>
<%--이 방침은 별도의 설명이 없는 한 한국지역정보개발원 에서 운용하는 모든 웹사이트에 적용됨을 알려드립니다.--%>
<%--여러분이 한국지역정보개발원 웹사이트를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.--%>
<%--이용자 여러분의 인터넷 도메인명과 IP 및 한국지역정보개발원 웹사이트를 방문할 때 거친 웹 사이트의 주소,--%>
<%--이용자의 브라우져 종류 및 운영체제(OS - Operating System), 방문 일시 등 위와 같이 자동 수집·저장되는 정보는--%>
<%--이용자 여러분에게 보다 나은 서비스를 제공하기 위해 웹사이트의 개선과 보 완을 위한 통계 분석, 이용자와 웹 사이트간의 원활한 의사 소통 등을 위해 이용될 것 입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.--%>


<%--[저작권보호정책]--%>

<%--개인정보보호 책임자 : 행정안전부 디지털보안정책과 박병호(사무관), 양재훈(주무관)--%>
<%--개인정보보호 담당자 : 지역정보개발원 사이버안전부 조아라 책임--%>
<%--※ 사이버침해대응시스템의 개인정보보호 관련 문의는 02-2031-9900(lcsc@klid.or.kr)으로 연락바랍니다.--%>
		<%--</textarea>--%>
	</div>
</div>




<div style="text-align:center; margin-top:10px;">
	<button id="pClose" type="button" class="p_btnClose"></button>
</div>

<script>
    function pInfoWindow_init(data) {
        $.ajax({
            type: 'GET',
            url: ctxPath + '/code/getCommonCode.do',
            data: {comCode1: '4019' , codeLvl: '2'},
            async: false,
            success: function (data) {
                if (data.resultData != null) {
                    for (var i = 0; i < data.resultData.length; i++) {
                        if (data.resultData[i].comCode2 == 5) {
                            //$("#editor").text(data.resultData[i].codeCont)
                        }
                    }
                }
            }
        });

		$('#pClose').click(function() {
		 	$('#pInfoWindow').jqxWindow('close');
		 });

    }

</script>